[
  {
    "category": "business",
    "id": 1,
    "time": "19:56",
    "title": "Индекс Мосбиржи обновил исторический максимум",
    "description": "Утром в понедельник индекс Мосбиржи — один из основных российских фондовых индикаторов превысил психологический рубеж 2500 пунктов, обновив исторический максимум на фоне новостей о том, что США сняли санкции с компаний Олега Дерипаски."
  },
  {
    "category": "business",
    "id": 2,
    "time": "20:22",
    "title": "FT: Польше придется согласовывать свой газопровод с Россией",
    "description": ""
  },
  {
    "category": "business",
    "id": 3,
    "time": "21:08",
    "title": "В Госдуме предложили штрафовать за отказ ставить счетчик газа",
    "description": ""
  },
  {
    "category": "business",
    "id": 4,
    "time": "20:50",
    "title": "ДОМ.РФ: объем выдачи ипотечных кредитов в 2018 году вырос на 50%",
    "description": ""
  },
  {
    "category": "business",
    "id": 5,
    "time": "20:47",
    "title": "Правительство выделит 1,6 млрд рублей на производство самолёта МС-21",
    "description": ""
  },
  {
    "category": "business",
    "id": 6,
    "time": "19:56",
    "title": "Глава Минсельхоза дал прогноз по урожаю зерна в 2019 году",
    "description": ""
  },
  {
    "category": "business",
    "id": 7,
    "time": "19:35",
    "title": "Минфин готовит законопроект о передаче Связь-банка в казну России",
    "description": "О сделке В начале декабря 2018 года глава ВЭБ.РФ Игорь Шувалов сообщил, что госкорпорация предложила Минфину и ЦБ РФ передать Связь-банк на баланс Промсвязьбанка."
  },
  {
    "category": "business",
    "id": 8,
    "time": "21:03",
    "title": "ВТБ создаст собственную экосистему",
    "description": "Нанимаемый банком консультант должен будет проанализировать: опыт развития партнерских платформ (экосистем) в России и мире, включая финансовые организации и технологические компании; потенциал экосистем, которые создают ключевые конкуренты ВТБ в России, — Сбербанк, Газпромбанк, Альфа-банк; основные бизнес-модели и типы инициатив, реализуемых банками для развития своих экосистем."
  },
  {
    "category": "business",
    "id": 9,
    "time": "20:21",
    "title": "«Ъ»: ФРИИ предлагает гражданам заработать на своих персональных данных",
    "description": "Фонд развития интернет-инициатив (ФРИИ) подготовил проект изменений в закон \"Об информации\", в рамках которого предлагается разрешить свободный оборот на рынке \"деперсонализированных\" пользовательских данных."
  },
  {
    "category": "business",
    "id": 10,
    "time": "18:00",
    "title": "Группа «Аэрофлот» увеличила перевозки в 2018 году на 11%",
    "description": "На внутренних линиях группа перевезла 2,4 млн человек (+16%), на международных - 1,9 млн (+14,6%). Пассажирооборот за отчетный период увеличился на 14,3%, до 11,2 млрд пассажиро-километров."
  },
  {
    "category": "business",
    "id": 11,
    "time": "19:07",
    "title": "Медведев указал на возможности снижения ипотечных ставок",
    "description": "23 января глава Минстроя РФ Владимир Якушев в ходе \"правительственного часа\" в Госдуме заявил, что потенциал снижения ставок по ипотечному кредитованию в краткосрочной перспективе исчерпан."
  },
  {
    "category": "business",
    "id": 12,
    "time": "20:44",
    "title": "РСА: средняя выплата по ОСАГО в 2018 году снизилась на 11%",
    "description": "С января по декабрь страховщики собрали с автовладельцев почти столько же, сколько и в прошлом году — общая сумма премий составил 227,9 млрд руб."
  },
  {
    "category": "business",
    "id": 13,
    "time": "21:04",
    "title": "Конгресс США оценил потери от шатдауна в $3 млрд",
    "description": "Экономика США, как ожидается, потеряет $3 млрд из-за шатдауна (частичная приостановка работы правительства), продлившегося 35 дней и ставшего самым большим по продолжительности."
  },
  {
    "category": "business",
    "id": 14,
    "time": "21:04",
    "title": "Медведев подписал постановление о создании ТОР в городе Галич",
    "description": "Премьер-министр РФ Дмитрий Медведев сообщил, что подписал постановление о создании территории опережающего социально-экономического развития (ТОР) в городе Галич Костромской области."
  },
  {
    "category": "business",
    "id": 15,
    "time": "20:10",
    "title": "Стало известно, на что россияне чаще берут кредиты",
    "description": "Россияне с низкими доходами чаще берут потребительские кредиты (68 процентов), с высокими — ипотеку (54 процента)."
  },
  {
    "category": "business",
    "id": 16,
    "time": "17:41",
    "title": "Выплаты российских компаний по внешнему долгу снижаются",
    "description": "Чистые выплаты по внешнему долгу российских нефинансовых организаций могут составить в I квартале 2019 г. $10,1 млрд, что на 40% меньше, чем за аналогичный период прошлого года."
  },
  {
    "category": "business",
    "id": 17,
    "time": "19:41",
    "title": "Компания Nissan попала под официальное расследование SEC",
    "description": "Еще в ноябре, после внутреннего расследования японского автопроизводителя, Карлос Гон был арестован японскими властями, а директору компании Грега Келли выдвинули обвинение в пособничестве сокрытию доходов компании Nissan."
  }
]