[
  {
    "category": "politic",
    "id": 1,
    "time": "21:09",
    "title": "В ОБСЕ рассказали о новом мирном плане по Донбассу",
    "description": "Спецпредставитель ОБСЕ Мартин Сайдик рассказал о новом плане мирного урегулирования в Донбассе в интервью австрийскому изданию Kleine Zeitung."
  },
  {
    "category": "politic",
    "id": 2,
    "time": "20:45",
    "title": "Российский Су-27 перехватил самолет-разведчик США над Балтикой",
    "description": ""
  },
  {
    "category": "politic",
    "id": 3,
    "time": "20:23",
    "title": "Гуаидо рассказал о переговорах с венесуэльскими военными",
    "description": ""
  },
  {
    "category": "politic",
    "id": 4,
    "time": "20:49",
    "title": "Порошенко подписал закон об изменении юрисдикции религиозных общин",
    "description": ""
  },
  {
    "category": "politic",
    "id": 5,
    "time": "20:35",
    "title": "Против передачи южных Курил Японии выступили 77% россиян",
    "description": ""
  },
  {
    "category": "politic",
    "id": 6,
    "time": "21:08",
    "title": "Минфин США снял санкции с «Русала» и En+",
    "description": "Американский минфин принял решение снять санкции, которые были наложены на такие российские компании, как \"Русал\", \"Евросибэнерго\" и En+."
  },
  {
    "category": "politic",
    "id": 7,
    "time": "21:05",
    "title": "В ГД оценили слова депутата Рады о прекращении контракта по газу",
    "description": "Ранее депутат Рады Вадим Рабинович назвал следствием прекращения транзита падение экономики Украины."
  },
  {
    "category": "politic",
    "id": 8,
    "time": "20:00",
    "title": "В МВД рассказали о давлении на россиян за границей ради компромата",
    "description": "На россиян, выехавших за границу на работу или постоянное место жительства, оказывается давление с целью сбора компромата на Россию."
  },
  {
    "category": "politic",
    "id": 9,
    "time": "20:22",
    "title": "На Украине призвали не регистрировать наблюдателей из России",
    "description": "Всеукраинская общественная организация «Комитет избирателей Украины» (КИУ) рекомендовала ЦИК не регистрировать наблюдателей с российскими паспортами."
  },
  {
    "category": "politic",
    "id": 10,
    "time": "20:59",
    "title": "Умер участник ГКЧП Александр Тизяков",
    "description": "Тизяков в 1991 году был участником Государственного комитета по чрезвычайному положению (ГКЧП). Всего в состав ГКЧП входили восемь человек."
  },
  {
    "category": "politic",
    "id": 11,
    "time": "21:08",
    "title": "Премьер-министр Венгрии отказался давить на Россию по требованию США",
    "description": "Премьер-министр Венгрии Виктор Орбан заявил американским дипломатам, что хочет выстраивать нейтральную внешнюю политику, а не выполнять требования США, пишет Wall Street Journal."
  },
  {
    "category": "politic",
    "id": 12,
    "time": "21:02",
    "title": "Путин обновил состав президиума Государственного совета",
    "description": "Президент России Владимир Путин произвел ротацию президиума Государственного совета РФ."
  },
  {
    "category": "politic",
    "id": 13,
    "time": "19:46",
    "title": "Лавров: Саммит по Сирии в Астане может пройти в феврале",
    "description": "В феврале 2019 г. в Астане планируется провести очередной саммит лидеров России, Турции и Ирана по Сирии."
  },
  {
    "category": "politic",
    "id": 14,
    "time": "20:14",
    "title": "В МВД России заявили о массовой переброске боевиков ИГ в Таджикистан",
    "description": "Боевики «Исламского государства»* массово перебрасываются неизвестными вертолётами из Пакистана в Таджикистан, при этом в Москве не исключают провокаций с «выдавливанием» беженцев в сторону России."
  },
  {
    "category": "politic",
    "id": 15,
    "time": "20:13",
    "title": "Косачев: Россия прорабатывает сценарий по выходу из Совета Европы",
    "description": "Россия прорабатывает сценарий возможного выхода из Совета Европы (СЕ) на межведомственном уровне."
  },
  {
    "category": "politic",
    "id": 16,
    "time": "20:21",
    "title": "Больше половины украинцев готовы отказаться от Донбасса",
    "description": "Больше половины граждан Украины выступают за прекращение военных действий в Донбассе даже при условии отказа от юго-восточных территорий, сообщает «Интерфакс-Украина»."
  },
  {
    "category": "politic",
    "id": 17,
    "time": "17:39",
    "title": "Трамп не исключил новой приостановки работы правительства США",
    "description": "Работа правительства США может быть снова приостановлена, заявил президент страны Дональд Трамп."
  }
]